export const bodyMenu = `
◈ ━━━━━ *ᴋᴀɴʙᴏᴛ ┃ ᴼᶠᶜ* ━━━━━ ◈

👋🏻 𝑯𝒐𝒍𝒂! *@$sender*
👥 𝑼𝒔𝒖𝒂𝒓𝒊𝒐𝒔 : *$users*
⚡ 𝑶𝒘𝒏𝒆𝒓 : Stiiven
🟢 𝑻𝒊𝒆𝒎𝒑𝒐 𝑨𝒄𝒕𝒊𝒗𝒐 : *$uptime*


▢ FOLLOW 
https://whatsapp.com/channel/0029VakhAHc5fM5hgaQ8ed2N

╭━━━✦ ❘ ❬ ⒾⓝⒻⓄ Ⓤⓢⓤⓐⓡⓘⓞ ❭ ❘ ✦━━━╮
┃ 🍁 *𝐔𝐬𝐮𝐚𝐫𝐢𝐨:* @$sender
╰━━━✦ ❘ ❬ ✰ ❭ ❘ ✦━━━╯
‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎
`
export const menuObject = {
  economia: `╭──〔 ×𝑹×𝑷×𝑮× 〕─
╞˚₊·͟͟͞͞➳❥ .perfil
╞˚₊·͟͟͞͞➳❥ .bal
╞˚₊·͟͟͞͞➳❥ .cofre
╞˚₊·͟͟͞͞➳❥ .cf
╞˚₊·͟͟͞͞➳❥ .crime
╞˚₊·͟͟͞͞➳❥ .deposit
╞˚₊·͟͟͞͞➳❥ .eboard
╞˚₊·͟͟͞͞➳❥ .einfo
╞˚₊·͟͟͞͞➳❥ .pay
╞˚₊·͟͟͞͞➳❥ .mine
╞˚₊·͟͟͞͞➳❥ .menusal
╞˚₊·͟͟͞͞➳❥ .ppt
╞˚₊·͟͟͞͞➳❥ .robar
╞˚₊·͟͟͞͞➳❥ .semanal
╞˚₊·͟͟͞͞➳❥ .retirar
╞˚₊·͟͟͞͞➳❥ .daily
╞˚₊·͟͟͞͞➳❥ .trabajar
╰──〔❨✧✧❩〕──╯`,
  gacha: `╭──〔 𝑨𝑵𝑰𝑴𝑬𝑺 〕─
╞˚₊·͟͟͞͞➳❥ .buyc
╞˚₊·͟͟͞͞➳❥ .cimage
╞˚₊·͟͟͞͞➳❥ .charinfo
╞˚₊·͟͟͞͞➳❥ .c
╞˚₊·͟͟͞͞➳❥ .delfav
╞˚₊·͟͟͞͞➳❥ .favtop
╞˚₊·͟͟͞͞➳❥ .delchar
╞˚₊·͟͟͞͞➳❥ .regalar
╞˚₊·͟͟͞͞➳❥ .waifus
╞˚₊·͟͟͞͞➳❥ .wshop
╞˚₊·͟͟͞͞➳❥ .removesale
╞˚₊·͟͟͞͞➳❥ .robwaifu
╞˚₊·͟͟͞͞➳❥ .rw
╞˚₊·͟͟͞͞➳❥ .sell
╞˚₊·͟͟͞͞➳❥ .setfav
╞˚₊·͟͟͞͞➳❥ .topwaifus
╰──〔❨✧✧❩〕──╯`,
  downloads: `╭──〔 𝑫𝑬𝑺𝑪𝑨𝑹𝑮𝑨𝑺 〕─
╞˚₊·͟͟͞͞➳❥ .apk
╞˚₊·͟͟͞͞➳❥ .facebook
╞˚₊·͟͟͞͞➳❥ .fb
╞˚₊·͟͟͞͞➳❥ .ig
╞˚₊·͟͟͞͞➳❥ .mediafire
╞˚₊·͟͟͞͞➳❥ .pindl <url>
╞˚₊·͟͟͞͞➳❥ .play2
╞˚₊·͟͟͞͞➳❥ .play
╞˚₊·͟͟͞͞➳❥ .tiktok
╞˚₊·͟͟͞͞➳❥ .playv2 <texto>
╞˚₊·͟͟͞͞➳❥ .ytmp3 <url>
╞˚₊·͟͟͞͞➳❥ .ytmp4doc <link yt>
╞˚₊·͟͟͞͞➳❥ .ytmp4
╰──〔❨✧✧❩〕──╯`,
  profile: `╭──〔 𝑰𝑵𝑭𝑶×𝑩𝑶𝑻 〕─
╞˚₊·͟͟͞͞➳❥ .owner
╞˚₊·͟͟͞͞➳❥ .ping
╞˚₊·͟͟͞͞➳❥ .status
╞˚₊·͟͟͞͞➳❥ .botreglas
╞˚₊·͟͟͞͞➳❥ .menu
╞˚₊·͟͟͞͞➳❥ .reportar
╰──〔❨✧✧❩〕──╯`,
  sockets: `╭──〔 𝑺𝑬𝑹𝑩𝑶𝑻 〕─
╞˚₊·͟͟͞͞➳❥ .setprimary
╞˚₊·͟͟͞͞➳❥ .QR
╞˚₊·͟͟͞͞➳❥ .code
╞˚₊·͟͟͞͞➳❥ .bots
╰──〔❨✧✧❩〕──╯`,
  stickers: `╭──〔 𝑺𝑻𝑰𝑪𝑲𝑬𝑹𝑺 〕─
╞˚₊·͟͟͞͞➳❥ .brat <txt>
╞˚₊·͟͟͞͞➳❥ .emojimix <emoji+emoji>
╞˚₊·͟͟͞͞➳❥ .qc
╞˚₊·͟͟͞͞➳❥ .sticker
╞˚₊·͟͟͞͞➳❥ .wm <packname>|<author>
╰──〔❨✧✧❩〕──╯`,
  utils: `╭──〔 𝑯𝑬𝑹𝑹𝑨𝑴𝑰𝑬𝑵𝑻𝑨𝑺 〕─
╞˚₊·͟͟͞͞➳❥ .hd
╞˚₊·͟͟͞͞➳❥ .translate <idioma+txt>
╞˚₊·͟͟͞͞➳❥ .whatmusic
╞˚₊·͟͟͞͞➳❥ .pp
╰──〔❨✧✧❩〕──╯`,
  grupo: `╭──〔 𝑮𝑹𝑼𝑷𝑶𝑺 〕─
╞˚₊·͟͟͞͞➳❥ .welcome
╞˚₊·͟͟͞͞➳❥ .abrir
╞˚₊·͟͟͞͞➳❥ .cerrar
╞˚₊·͟͟͞͞➳❥ .open
╞˚₊·͟͟͞͞➳❥ .close
╞˚₊·͟͟͞͞➳❥ .delete
╞˚₊·͟͟͞͞➳❥ .goodbye
╞˚₊·͟͟͞͞➳❥ .demote
╞˚₊·͟͟͞͞➳❥ .hidetag
╞˚₊·͟͟͞͞➳❥ .infogrupo
╞˚₊·͟͟͞͞➳❥ .kick
╞˚₊·͟͟͞͞➳❥ .link
╞˚₊·͟͟͞͞➳❥ .promote
╞˚₊·͟͟͞͞➳❥ .tagall <mesaje>
╞˚₊·͟͟͞͞➳❥ .invocar <mesaje>
╞˚₊·͟͟͞͞➳❥ .resetlink
╞˚₊·͟͟͞͞➳❥ .setgoodbye
╞˚₊·͟͟͞͞➳❥ .setclear
╞˚₊·͟͟͞͞➳❥ .groupdesc <text>
╞˚₊·͟͟͞͞➳❥ .gruponame <text>
╞˚₊·͟͟͞͞➳❥ .setwelcome
╰──〔❨✧✧❩〕──╯`,
  nsfw: `╭──〔 𝑱𝑼𝑬𝑮𝑶𝑺 〕─
╞˚₊·͟͟͞͞➳❥ .69 @tag
╞˚₊·͟͟͞͞➳❥ .sonrojarse @tag
╞˚₊·͟͟͞͞➳❥ .divorce
╞˚₊·͟͟͞͞➳❥ .embarazar @tag
╞˚₊·͟͟͞͞➳❥ .abrazar @tag
╞˚₊·͟͟͞͞➳❥ .kill/matar @tag
╞˚₊·͟͟͞͞➳❥ .laugh @tag
╞˚₊·͟͟͞͞➳❥ .lamber @tag
╞˚₊·͟͟͞͞➳❥ .enamorada @tag
╞˚₊·͟͟͞͞➳❥ .marry @usuauso
╞˚₊·͟͟͞͞➳❥ .morder @tag
╞˚₊·͟͟͞͞➳❥ .acaracar @tag
╞˚₊·͟͟͞͞➳❥ .pucheros @tag
╞˚₊·͟͟͞͞➳❥ .golpear @tag
╞˚₊·͟͟͞͞➳❥ .triste @tag
╞˚₊·͟͟͞͞➳❥ .scared @tag
╞˚₊·͟͟͞͞➳❥ .ship
╞˚₊·͟͟͞͞➳❥ .love
╞˚₊·͟͟͞͞➳❥ .timida @tag
╞˚₊·͟͟͞͞➳❥ .dormir @tag
╰──〔❨✧✧❩〕──╯`,
  anime: `╭──〔 𝑩𝑼𝑺𝑪𝑨𝑫𝑶𝑹𝑬𝑺 〕─
╞˚₊·͟͟͞͞➳❥ .google <búsqueda>
╞˚₊·͟͟͞͞➳❥ .ytsearch
╞˚₊·͟͟͞͞➳❥ .pinterest <query>
╞˚₊·͟͟͞͞➳❥ .letra
╞˚₊·͟͟͞͞➳❥ .tiktoksearch <txt>
╰──〔❨✧✧❩〕──╯
╭──〔 ×𝑨×𝑰× 〕─
╞˚₊·͟͟͞͞➳❥ .ia <texto>
╰──〔❨✧✧❩〕──╯
> 🍁 Provided by Stiiven`
}

