export const bodyMenu = `
◈ ━━━━━ *ᴋᴀɴʙᴏᴛ ┃ ᴼᶠᶜ* ━━━━━ ◈

👋🏻 𝑯𝒐𝒍𝒂! *@$sender*
👥 𝑼𝒔𝒖𝒂𝒓𝒊𝒐𝒔 : *$users*
⚡ 𝑶𝒘𝒏𝒆𝒓 : Stiiven
🟢 𝑻𝒊𝒆𝒎𝒑𝒐 𝑨𝒄𝒕𝒊𝒗𝒐 : *$tiempo*

❤️ $namebot

▢ FOLLOW 
$link

╭━━━✦ ❘ ❬ ⒾⓝⒻⓄ Ⓤⓢⓤⓐⓡⓘⓞ ❭ ❘ ✦━━━╮
┃ 🍁 *𝐔𝐬𝐮𝐚𝐫𝐢𝐨:* @$sender
┃ 🍁 *𝐄𝐱𝐩:* $exp
┃ 🍁 *𝐍𝐢𝐯𝐞𝐥:* $level
┃ 🍁 *𝐑𝐚𝐧𝐠𝐨:* $role
╰━━━✦ ❘ ❬ ✰ ❭ ❘ ✦━━━╯

$cat
`

export const menuObject = {
`╭━━━✦ ❘ ❬ ⒾⓝⒻⓄ Ⓤⓢⓤⓐⓡⓘⓞ ❭ ❘ ✦━━━╮  
┃ 🍁 *𝐔𝐬𝐮𝐚𝐫𝐢𝐨:* Stiivxn D' Anto  
┃ 🍁 *𝐄𝐱𝐩:* 18657  
┃ 🍁 *𝐍𝐢𝐯𝐞𝐥:* 1  
┃ 🍁 *𝐑𝐚𝐧𝐠𝐨:* *𝗡𝗼𝘃𝗮𝘁𝗼 V* 🍷  
╰━━━✦ ❘ ❬ ✰ ❭ ❘ ✦━━━╯
‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎

╭──〔 `𝑰𝑵𝑭𝑶×𝑩𝑶𝑻` 〕─ 
╞˚₊·͟͟͞͞➳❥ .ajustesbot
╞˚₊·͟͟͞͞➳❥ .owner
╞˚₊·͟͟͞͞➳❥ .ofcc
╞˚₊·͟͟͞͞➳❥ .dash
╞˚₊·͟͟͞͞➳❥ .user
╞˚₊·͟͟͞͞➳❥ .grupos
╞˚₊·͟͟͞͞➳❥ .ping
╞˚₊·͟͟͞͞➳❥ .speed
╞˚₊·͟͟͞͞➳❥ .status
╞˚₊·͟͟͞͞➳❥ .botreglas
╞˚₊·͟͟͞͞➳❥ .menu
╞˚₊·͟͟͞͞➳❥ .runtime
╞˚₊·͟͟͞͞➳❥ .reportar
╰──〔❨✧✧❩〕──╯

╭──〔 `𝑩𝑼𝑺𝑪𝑨𝑫𝑶𝑹𝑬𝑺` 〕─ 
╞˚₊·͟͟͞͞➳❥ .githubsearch
╞˚₊·͟͟͞͞➳❥ .google <búsqueda>
╞˚₊·͟͟͞͞➳❥ .pinterest2 <búsqueda>
╞˚₊·͟͟͞͞➳❥ .cxc
╞˚₊·͟͟͞͞➳❥ .ytsearch
╞˚₊·͟͟͞͞➳❥ .imagen <query>
╞˚₊·͟͟͞͞➳❥ .pinterest <query>
╞˚₊·͟͟͞͞➳❥ .letra
╞˚₊·͟͟͞͞➳❥ .tiktoksearch <txt>
╞˚₊·͟͟͞͞➳❥ .tiktoksearch2 <txt>
╞˚₊·͟͟͞͞➳❥ .wikipedia
╰──〔❨✧✧❩〕──╯

╭──〔 `𝑱𝑼𝑬𝑮𝑶𝑺` 〕─ 
╞˚₊·͟͟͞͞➳❥ .69 @tag
╞˚₊·͟͟͞͞➳❥ .acertijo
╞˚₊·͟͟͞͞➳❥ .sonrojarse @tag
╞˚₊·͟͟͞͞➳❥ .gay <@tag> | <nombre>
╞˚₊·͟͟͞͞➳❥ .lesbiana <@tag> | <nombre>
╞˚₊·͟͟͞͞➳❥ .pajer@ <@tag> | <nombre>
╞˚₊·͟͟͞͞➳❥ .put@ <@tag> | <nombre>
╞˚₊·͟͟͞͞➳❥ .manc@ <@tag> | <nombre>
╞˚₊·͟͟͞͞➳❥ .rata <@tag> | <nombre>
╞˚₊·͟͟͞͞➳❥ .prostitut@ <@tag> | <nombre>
╞˚₊·͟͟͞͞➳❥ .apostar *<cantidad>*
╞˚₊·͟͟͞͞➳❥ .chupartetas @tag
╞˚₊·͟͟͞͞➳❥ .color
╞˚₊·͟͟͞͞➳❥ .consejo
╞˚₊·͟͟͞͞➳❥ .dado
╞˚₊·͟͟͞͞➳❥ .dance *<@user>*
╞˚₊·͟͟͞͞➳❥ .divorce
╞˚₊·͟͟͞͞➳❥ .embarazar @tag
╞˚₊·͟͟͞͞➳❥ .formarpareja5
╞˚₊·͟͟͞͞➳❥ .abrazar @tag
╞˚₊·͟͟͞͞➳❥ .kill/matar @tag
╞˚₊·͟͟͞͞➳❥ .violar @tag
╞˚₊·͟͟͞͞➳❥ .laugh @tag
╞˚₊·͟͟͞͞➳❥ .lamber @tag
╞˚₊·͟͟͞͞➳❥ .enamorada @tag
╞˚₊·͟͟͞͞➳❥ .marry @usuario
╞˚₊·͟͟͞͞➳❥ .meme
╞˚₊·͟͟͞͞➳❥ .morder @tag
╞˚₊·͟͟͞͞➳❥ .imagen
╞˚₊·͟͟͞͞➳❥ .violar @tag
╞˚₊·͟͟͞͞➳❥ .partido
╞˚₊·͟͟͞͞➳❥ .delp
╞˚₊·͟͟͞͞➳❥ .acariciar @tag
╞˚₊·͟͟͞͞➳❥ .personalidad
╞˚₊·͟͟͞͞➳❥ .piropo
╞˚₊·͟͟͞͞➳❥ .pucheros @tag
╞˚₊·͟͟͞͞➳❥ .pregunta
╞˚₊·͟͟͞͞➳❥ .golpear @tag
╞˚₊·͟͟͞͞➳❥ .reto
╞˚₊·͟͟͞͞➳❥ .ruleta *<cantidad> <color>*
╞˚₊·͟͟͞͞➳❥ .triste @tag
╞˚₊·͟͟͞͞➳❥ .scared @tag
╞˚₊·͟͟͞͞➳❥ .ship
╞˚₊·͟͟͞͞➳❥ .love
╞˚₊·͟͟͞͞➳❥ .timida @tag
╞˚₊·͟͟͞͞➳❥ .bot
╞˚₊·͟͟͞͞➳❥ .dormir @tag
╞˚₊·͟͟͞͞➳❥ .dormir @tag
╞˚₊·͟͟͞͞➳❥ .top *<texto>*
╞˚₊·͟͟͞͞➳❥ .trivia
╞˚₊·͟͟͞͞➳❥ .ahorcado
╞˚₊·͟͟͞͞➳❥ .delttt <txt>
╞˚₊·͟͟͞͞➳❥ .ppt
╞˚₊·͟͟͞͞➳❥ .slot <apuesta>
╞˚₊·͟͟͞͞➳❥ .ttt
╞˚₊·͟͟͞͞➳❥ .tictactoe
╞˚₊·͟͟͞͞➳❥ .cf
╞˚₊·͟͟͞͞➳❥ .buscarp <nombre|ID>
╞˚₊·͟͟͞͞➳❥ .mp
╞˚₊·͟͟͞͞➳❥ .rc
╞˚₊·͟͟͞͞➳❥ .toppersonajes
╞˚₊·͟͟͞͞➳❥ .listpersonajes
╞˚₊·͟͟͞͞➳❥ .sell <name-personaje>
╞˚₊·͟͟͞͞➳❥ .pw
╰──〔❨✧✧❩〕──╯

╭──〔 `𝑺𝑬𝑹𝑩𝑶𝑻` 〕─ 
╞˚₊·͟͟͞͞➳❥ .delbs
╞˚₊·͟͟͞͞➳❥ .sockets
╞˚₊·͟͟͞͞➳❥ .jad
╞˚₊·͟͟͞͞➳❥ .cou
╞˚₊·͟͟͞͞➳❥ .bots
╞˚₊·͟͟͞͞➳❥ .serbot
╰──〔❨✧✧❩〕──╯

╭──〔 `×𝑹×𝑷×𝑮×` 〕─ 
╞˚₊·͟͟͞͞➳❥ .perfil
╞˚₊·͟͟͞͞➳❥ .bal
╞˚₊·͟͟͞͞➳❥ .banco
╞˚₊·͟͟͞͞➳❥ .cofre
╞˚₊·͟͟͞͞➳❥ .crimen
╞˚₊·͟͟͞͞➳❥ .daily
╞˚₊·͟͟͞͞➳❥ .depositar
╞˚₊·͟͟͞͞➳❥ .lb
╞˚₊·͟͟͞͞➳❥ .levelup
╞˚₊·͟͟͞͞➳❥ .minar
╞˚₊·͟͟͞͞➳❥ .retirar
╞˚₊·͟͟͞͞➳❥ .roball
╞˚₊·͟͟͞͞➳❥ .rob2
╞˚₊·͟͟͞͞➳❥ .rob
╞˚₊·͟͟͞͞➳❥ .trabajar
╞˚₊·͟͟͞͞➳❥ .transfer [tipo] [cantidad] [@tag]
╰──〔❨✧✧❩〕──╯

╭──〔 `𝑺𝑻𝑰𝑪𝑲𝑬𝑹𝑺` 〕─ 
╞˚₊·͟͟͞͞➳❥ .brat <txt>
╞˚₊·͟͟͞͞➳❥ .emojimix <emoji+emoji>
╞˚₊·͟͟͞͞➳❥ .qc
╞˚₊·͟͟͞͞➳❥ .sticker
╞˚₊·͟͟͞͞➳❥ .wm <packname>|<author>
╰──〔❨✧✧❩〕──╯

╭──〔 `𝑨𝑵𝑰𝑴𝑬𝑺` 〕─ 
╞˚₊·͟͟͞͞➳❥ .shinobu
╞˚₊·͟͟͞͞➳❥ .waifu
╰──〔❨✧✧❩〕──╯

╭──〔 `𝑭𝑰𝑿𝑴𝑬𝑵𝑺𝑨𝑱𝑬` 〕─ 
╞˚₊·͟͟͞͞➳❥ .ds
╞˚₊·͟͟͞͞➳❥ .fixmsgespera
╞˚₊·͟͟͞͞➳❥ .dsowner
╰──〔❨✧✧❩〕──╯

╭──〔 `𝑮𝑹𝑼𝑷𝑶𝑺` 〕─ 
╞˚₊·͟͟͞͞➳❥ .enable <option>
╞˚₊·͟͟͞͞➳❥ .disable <option>
╞˚₊·͟͟͞͞➳❥ .bienvenidos
╞˚₊·͟͟͞͞➳❥ .abrir
╞˚₊·͟͟͞͞➳❥ .cerrar
╞˚₊·͟͟͞͞➳❥ .open
╞˚₊·͟͟͞͞➳❥ .close
╞˚₊·͟͟͞͞➳❥ .delete
╞˚₊·͟͟͞͞➳❥ .delwarn
╞˚₊·͟͟͞͞➳❥ .demote
╞˚₊·͟͟͞͞➳❥ .hidetag
╞˚₊·͟͟͞͞➳❥ .infogrupo
╞˚₊·͟͟͞͞➳❥ .kick
╞˚₊·͟͟͞͞➳❥ .link
╞˚₊·͟͟͞͞➳❥ .promote
╞˚₊·͟͟͞͞➳❥ .tagall *<mesaje>*
╞˚₊·͟͟͞͞➳❥ .invocar *<mesaje>*
╞˚₊·͟͟͞͞➳❥ .resetlink
╞˚₊·͟͟͞͞➳❥ .setppgc
╞˚₊·͟͟͞͞➳❥ .setprimary
╞˚₊·͟͟͞͞➳❥ .invite *<521>*
╞˚₊·͟͟͞͞➳❥ admins <texto>
╞˚₊·͟͟͞͞➳❥ .gpbanner
╞˚₊·͟͟͞͞➳❥ .groupdesc <text>
╞˚₊·͟͟͞͞➳❥ .gruponame <text>
╞˚₊·͟͟͞͞➳❥ .setby
╞˚₊·͟͟͞͞➳❥ .setwelcome
╰──〔❨✧✧❩〕──╯

╭──〔 `𝑫𝑬𝑺𝑪𝑨𝑹𝑮𝑨𝑺` 〕─ 
╞˚₊·͟͟͞͞➳❥ .apk
╞˚₊·͟͟͞͞➳❥ .facebook
╞˚₊·͟͟͞͞➳❥ .fb
╞˚₊·͟͟͞͞➳❥ .fb2
╞˚₊·͟͟͞͞➳❥ .gitclone *<url git>*
╞˚₊·͟͟͞͞➳❥ .instagram
╞˚₊·͟͟͞͞➳❥ .ig
╞˚₊·͟͟͞͞➳❥ .mediafire
╞˚₊·͟͟͞͞➳❥ .mf2
╞˚₊·͟͟͞͞➳❥ .apk2
╞˚₊·͟͟͞͞➳❥ .pindl <url>
╞˚₊·͟͟͞͞➳❥ .playp
╞˚₊·͟͟͞͞➳❥ .play2
╞˚₊·͟͟͞͞➳❥ .play8
╞˚₊·͟͟͞͞➳❥ .play <texto>
╞˚₊·͟͟͞͞➳❥ .spotify <texto>
╞˚₊·͟͟͞͞➳❥ .tiktok
╞˚₊·͟͟͞͞➳❥ .tiktok2
╞˚₊·͟͟͞͞➳❥ .playv2 <texto>
╞˚₊·͟͟͞͞➳❥ .tw
╞˚₊·͟͟͞͞➳❥ .ytmp3 <url>
╞˚₊·͟͟͞͞➳❥ .ytmp4doc *<link yt>*
╞˚₊·͟͟͞͞➳❥ .ytv
╞˚₊·͟͟͞͞➳❥ .ytmp4
╞˚₊·͟͟͞͞➳❥ .mega
╰──〔❨✧✧❩〕──╯

╭──〔 `𝑯𝑬𝑹𝑹𝑨𝑴𝑰𝑬𝑵𝑻𝑨𝑺` 〕─ 
╞˚₊·͟͟͞͞➳❥ .hd
╞˚₊·͟͟͞͞➳❥ .inspect
╞˚₊·͟͟͞͞➳❥ .inspeccionar
╞˚₊·͟͟͞͞➳❥ .nowa +52xxxxxx
╞˚₊·͟͟͞͞➳❥ .readvo
╞˚₊·͟͟͞͞➳❥ .translate  <idioma+txt>
╞˚₊·͟͟͞͞➳❥ .whatm2
╞˚₊·͟͟͞͞➳❥ .whatmusic
╞˚₊·͟͟͞͞➳❥ .pp
╞˚₊·͟͟͞͞➳❥ .readmore *<teks>|<teks>*
╞˚₊·͟͟͞͞➳❥ .document *<audio/video>*
╞˚₊·͟͟͞͞➳❥ .transcripyt *<url>*
╰──〔❨✧✧❩〕──╯

╭──〔 `𝑪𝑹𝑬𝑨𝑫𝑶𝑹` 〕─ 
╞˚₊·͟͟͞͞➳❥ .autoadmin
╞˚₊·͟͟͞͞➳❥ .banchat
╞˚₊·͟͟͞͞➳❥ .banuser <@tag|número> <razón>
╞˚₊·͟͟͞͞➳❥ .bcht <ID>
╞˚₊·͟͟͞͞➳❥ .ip <alamat ip>
╞˚₊·͟͟͞͞➳❥ .join <link>
╞˚₊·͟͟͞͞➳❥ .unbanchat
╞˚₊·͟͟͞͞➳❥ .unbanuser <@tag|número>
╞˚₊·͟͟͞͞➳❥ .unbcht <ID>
╞˚₊·͟͟͞͞➳❥ .broadcastgroup <teks>
╞˚₊·͟͟͞͞➳❥ .bcgc <teks>
╞˚₊·͟͟͞͞➳❥ .bcgc2
╞˚₊·͟͟͞͞➳❥ .blocklist
╞˚₊·͟͟͞͞➳❥ .broadcast <teks>
╞˚₊·͟͟͞͞➳❥ .bc <teks>
╞˚₊·͟͟͞͞➳❥ .cleartmp
╞˚₊·͟͟͞͞➳❥ .delvn <text>
╞˚₊·͟͟͞͞➳❥ .dsowner
╞˚₊·͟͟͞͞➳❥ .getchar
╞˚₊·͟͟͞͞➳❥ .getdb
╞˚₊·͟͟͞͞➳❥ .groups
╞˚₊·͟͟͞͞➳❥ .grouplist
╞˚₊·͟͟͞͞➳❥ .restart
╞˚₊·͟͟͞͞➳❥ .setdb
╞˚₊·͟͟͞͞➳❥ .setppbot
╞˚₊·͟͟͞͞➳❥ .update
╰──〔❨✧✧❩〕──╯

╭──〔 `×𝑨×𝑰×` 〕─ 
╞˚₊·͟͟͞͞➳❥ .bard
╞˚₊·͟͟͞͞➳❥ .ia <texto>
╞˚₊·͟͟͞͞➳❥ .dalle
╞˚₊·͟͟͞͞➳❥ .iaq <img + txt>
╰──〔❨✧✧❩〕──╯

╭──〔 `𝑪𝑶𝑵𝑽𝑬𝑹𝑻𝑰𝑫𝑶𝑹𝑬𝑺` 〕─ 
╞˚₊·͟͟͞͞➳❥ .toimg (reply)
╞˚₊·͟͟͞͞➳❥ .tomp3
╞˚₊·͟͟͞͞➳❥ .toaudio
╞˚₊·͟͟͞͞➳❥ .tourl
╞˚₊·͟͟͞͞➳❥ .tovideo
╞˚₊·͟͟͞͞➳❥ .tourl2
╰──〔❨✧✧❩〕──╯

╭──〔 `info` 〕─ 
╞˚₊·͟͟͞͞➳❥ .mylid
╞˚₊·͟͟͞͞➳❥ .lid
╰──〔❨✧✧❩〕──╯

> 🍁 Provided by Stiiven`,
}
